：：创客教育蓝皮书大纲 ：：
- 整体构思：这本书应该成为创客教育圈的Handbook，对于尚未成立创客空间或创客组织的校园团体来说，能够有效地指导他们如何快速、高效地组织团队与活动。对于已初步形成规模的创客教育团体来说，可以采众家之所长，协同完善这本蓝皮书。
- 装帧排版方面，要很好的设计书籍索引，提供完整阅读/快速阅读两种浏览路径。参考《创新之力》中的用30秒浏览本章。目录索引要完善，电子版本的蓝皮书要做好链接与反连接。一切从使用者的角度考虑如何设计版面与装帧

#**人
##什么是创客？（清华）
创客概况（历史发展、特点、分类、现状）
##创客（教育）生态圈
利益相关人图表（王平、俊杰）
##创客广播台（名称待定）（当前版本）
著名创客介绍或创客故事（每个小故事需要总结一两处有启发的点高亮显示）

#**空间
##什么是创客空间？创客空间概况（清华）
形成的背景，现状数量，分类等
##创客地图（王平）
%%在线地图（王平）
##创客空间田野调查（当前版本）
尽可能详尽地列出国内外各类创客空间的名称、地点、网址、联系方式、特色活动等内容，可以配合负责人对于空间的采访或描述。最好能与创客地图联系在一起，做实时的创客活动呈现，或提供活动订阅服务/源
- 国内创客空间
- 校园创客空间
- 社会创客空间
- 国际创客空间
##七巧板-创客空间模块设计（李寅）
以清华大学创客空间（李兆基大楼）与青橙为案例，做大致的模块设计分享。

#**事件** 
创客学院
##创客课堂（当前版本）
教育理念、模式、创客课程（是否邀请同济大学做课程分享？）
- 吴俊杰创客课程开发实例与介绍
- 英雄之旅
- STEAM
- 服务设计专题研究
- 交互设计（1）（2）
- 交互展示设计研究
- 设计与科技创业实验室
##创客思维（俊杰）
创客们的好点子以及**如何想出这些点子、如何着手完成的**能否梳理Maker Thinking(≈ Design Thinking )
##创客会议室（如何准备一场创客活动？）（毕滢）
创客活动的形式有哪些，分别适合何种需求，活动流程有哪些，并介绍活动案例。
- 中美青年创客大赛
- 创客马拉松
- 每周定期活动
- 创客教育论坛（可以放一些教育论坛上的发言实录，建议我们整理后通过email给发言人进行确认。）
##创客温室（设计驱动创新与孵化模式）（李寅）

#**物件**
##创客工具箱（俊杰）
列出各种工具中英文名称，特点以及购买链接（套件）。
列出中英文名称是方便你和外国maker一起协同工作，最好能有手绘的工具图谱，做一个maker工具海报随书附赠？
- 加工工具与设备
- 电子套件
- 设计思维（Bridge）
##创客图书馆（读书导航，仍需继续扩充）（清华）
创客与创客空间的扩展阅读，相关文献、视频、在线课程等。书籍需要列出封面、作者、出版社，内容简介。尽可能详尽地著名出处，方面读者寻找。
- 创客历史背景与发展现状
- 如何打造一个创客空间/舒适的办公空间
- 创客空间里的创造
- 其他相关研究
##创客网址导航（王平）
网址、QQ群、微信公共号等各类采集
##创客展览馆（创客教学及活动成果展示）（当前版本）
- 创客作品展示（国内外）
- 活动展览回顾
- 学术交流活动

#**附录**
名词解释
















